***messages***

;  WinRAR 5.50
;  Deutsche Übersetzung
;  von Michael Leimer <http://leimer.name/>
002a6fba="H&inzufügen..."
00536d8e="S&peichern"
006532a5="Unicode (UTF-16LE)"
009537bf="Nicht genügend Speicher."
00d9b6b4="&Neues Verzeichnis anlegen"
0117da83="SFX-Modulgröße"
0156a7be="Drag&&drop-Kontextmenü"
018bd420="Zeit des &letzten Zugriffs speichern"
01b67d55="&Bearbeiten"
01f7fa93="Zeit der letzten &Änderung speichern"
02121628="Der Archivheader ist beschädigt. Das Archiv als 'solide' kennzeichnen?"
023b0aef="Nein"
029043bb="&Hinzufügen..."
029be882="&Parameter"
029f72f6="dummysfxdescription7"
02b6b108="Symbolleisten f&ixieren"
02e61a40="Die Wiederherstellungsdaten sind beschädigt."
02f091de="Konnte %s nicht in den Papierkorb verschieben."
0304a25d="CAB"
030a5107="&Windows-Fortschrittsbalken"
0366cd3a="&OK"
036fea07="Master-&Passwort festlegen..."
03dae68e="&Volumengröße"
03f021f2="Wo suchen"
040ef0f0="Vorherige Datei&versionen erhalten"
0422a678="Zeit der letzten &Änderung setzen"
04435020="&Größe"
045ff102="&Außerhalb von Archiven anzeigen"
04955700="Die Datei \"%s\" wurde verändert.\nWollen Sie die Datei im Archiv erneuern?"
04ab7014="Sie müssen Dateien zum Hinzufügen auswählen."
04abd13c="A&usschalten"
04ba56b9="Wörterbuchgröße"
04d95422="&Suchen..."
0528cf58="Kompression schätzen"
0536aa85="&Hilfe"
05477760="&Verschlüsselte überspringen"
0556864d="Verschlüsselte oder &komprimierte NTFS-Dateien in anderer Farbe"
055906ed="Archivierungsoptionen"
0571c1c1="&Titel der Frage"
05f2b6ef="dummysfxdescription3"
06129eb9="Wählen Sie das Zielverzeichnis für die erstellten Archive."
06557c37="Datei %s"
06adfed6="---> Wiederherstellungsdaten gefunden."
06c6f6a2="WinRAR-&Support-Homepage"
06d74038="%d Blöcke wiederhergestellt."
06da1a6c="Archivtypen"
06f2c6fa="Text anzeigen"
072ba0bc="Jeder, der Zugang zu Ihrem Computer hat, kann die Passwörter auslesen."
073bb889="100*100"
078ed459="A&bbrechen"
07a1bc43="Programmgruppe und Icons"
07c17cb5="Konnte %s nicht nach %s umbenennen."
07da07cc="TAR"
07dbb6ae="Anzeigen"
07dbb6ae="Anzeigen"
07fd9105="&Möglicherweise inkompatible Namen erlauben"
080d01b8="Temporärer Modus"
0876efe8="Durch andere Anwendungen ge&sperrte Dateien öffnen"
08912d77="Vorhandene Dateien über&springen"
08a8b8a1="&OK"
08b2e9a5="&Kompressionsmethode"
08d62be5="ISO"
08e5576d="&Zeige zuletzt geöffnete Archive"
0908e44a="Dateiliste"
0929b11f="&100 MB
093ef12e="Sie benötigen das folgende Volumen, um das Archiv weiter zu entpacken:"
09745d44="Archiv %s"
09b803b7="Gesplittetes Archiv erstellen (10 MB Volumen)"
09bf9d80="Bereite Dateien vor..."
0a059fac="&Erzwingen"
0a5b3d2a="D&ateien ausschließen"
0a61356f="100*100"
0a69cd5d="100*100"
0a6c79b4="Verknüpfungen"
0aec92c8="Nur au&sgewählte Dateien"
0b01d07b="ZIP-Archiv (Niedrige Komprimierung)"
0b2514ca="100*100"
0b678ba9="&Löschen"
0b7127d3="Dateipfade"
0b91d530="Ausgewählte Dateien sichern (Backup)"
0b92b9d7="Kompressionsrate"
0b940cd3="&Modus..."
0bd36aca="Verarbeitete Daten"
0c1c614a="Ge&packte Größe"
0c1c955f="&Datei"
0c433c55="CRC32"
0c576a9b="Dialog zur Auswahl des &Virenscanners zeigen"
0c9f0c83="100*100"
0caf359d="100*100"
0cf70e88="&Umbenennen"
0cfb1b96="Im Verzeichnis \"&Programme\" erstellen"
0d107dee="100*100"
0d22342d="&Dateisicherheitsdaten setzen"
0d2cfcfc="Listentyp"
0d50c0a4="http://www.rarlab.com/themes.htm"
0d67aee1="Diskette/Datenträger voll"
0d9bffd6="&Laufwerk wechseln\tStrg+D"
0dd9fd49="&Lade Lizenztext aus Datei..."
0df8ba3f="Zu verarbeitende Dateien"
0e19a0e1="Sie müssen das ganze Archiv entpacken, um die Dateiverweis-Einträge zu erstellen."
0e3449a8="Änderungsdatu&m"
0e6520ef="&Beschreibung (optional)"
0e9857b9="WinRAR-Hinweis"
0ea6cb24="&Ja"
0ed80058="H&intergrund"
0ee6394a="Größe"
0ee75cbe="&Trennlinie"
0fa71328="Symlink"
0fafb862="geändert am"
0fcfa66a="Protokolldateigröße &limitieren auf"
0fd25131="Wählen Sie das Standardverzeichnis für entpackte Dateien aus."
0fd5ced3="Es wurden keine Dateien ausgewählt. Sie müssen Dateien für diese Operation auswählen."
10006587="Nur im Archiv vorhandene Dateien erneuern"
100a43aa="Bericht erstellen"
1010bdc5="Alte &ZIP-2.0-Verschlüsselung"
101fd5de="Geben Sie das Master-Passwort für den Zugriff auf die Passworteinträge ein. Jede andere Zeichenkette setzt das Passwort für Archivoperationen."
102e5ec8="A&uswahl umkehren\tNum *"
103f32ad="&Letztes Verzeichnis beim Start wiederherstellen"
105565f5="Ersetzen von Dateien bestätigen"
106218ff="Operation abbrechen"
10952186="Archiv vor V&eränderung schützen"
10cadc52="&Abbruch"
10f61c1a="Protokolldatei lös&chen"
110445bc="Wollen Sie die konvertierten Archive wirklich verschlüsseln?"
1127bac9="100*100"
113d1535="Zeit der &Erstellung setzen"
116289b6="JAR"
11aa5d44="Profileinstellungen"
11bd8101="&Vollständige Pfade entpacken"
11da1e4f="&Durchsuchen"
11daa21c="A&ktuellen Namen unterstreichen"
11e56d97="Seekfehler in der Datei %s."
12697afb="Sie benötigen möglicherweise eine neuere Version von WinRAR."
12a774fa="K&ontextmenü konfigurieren..."
12a8a58c="&Immer"
1343e4da="Konnte die Datei %s nicht schließen."
1348254c="Dateien hinzufügen und ersetzen"
13a224ad="Bitte geben Sie den Namen des zu erneuernden Archivs ein und klicken Sie auf \"Weiter >\".\nSie können per Drag&&Drop das Archiv hereinziehen oder auf \"Suchen...\" klicken, um Archivname und -verzeichnis auszuwählen."
13d26fad="&Nur Dateien mit gesetztem Archivattribut hinzufügen"
13e39e8b="Bericht erstellt am %s"
14863c25="Benutzerdefiniertes SFX-Logo und -Icon"
14cb2e33="&Interner Betrachter"
14cefb23="Einstellungen s&peichern"
14ebb333="&Suchen..."
1535d337="&Details"
15e4e253="Archivkommentar"
15e99afe="&Alle Namen unterstreichen"
1685b509="neuer als"
16f8c277="&Verzeichnis für konvertierte Archive"
171fab74="&Startdialog überspringen"
175d30f1="Dateien vorbereiten..."
176efc0b="Wählen Sie die auszuschließenden Dateien"
1777df39="Falsche Version des Moduls %s. Bitte wiederholen Sie die Installation von WinRAR."
178b91c1="Die Datenströme in %s sind fehlerhaft.\n"
1798662c="&Hilfe"
17b99280="Bitte wählen Sie das Zielverzeichnis für die Dateien und klicken Sie dann auf \"Fertig stellen\". Sie können das vorgeschlagene Verzeichnis beibehalten oder mit \"Suchen...\" ein anderes wählen."
17c7e2d5="H&ilfe"
17ca4517="&Interner Betrachter"
17dc1682="&Hilfe"
18440015="Verzeichnisse"
184aeeca="&Unterverzeichnis im Archiv"
1855c88f="WinRAR-&Programmgruppe erstellen"
19053d62="Archivko&mmentar hinzufügen...\tAlt+M"
190a7e31="Der Hauptarchivheader ist beschädigt."
195bc0ec="Legen Sie den Datenträger mit diesem Volumen ein und drücken Sie \"OK\" oder wählen Sie \"Abbrechen\", um das Entpacken abzubrechen."
19773813="%s ist schreibgeschützt."
19a94aa9="&Innerhalb von Archiven anzeigen"
19c43384="Nur RAR-Archive können geschützt werden."
19cfa0f5="W&eitersuchen"
19ec1226="Kann Archiv mit altem Format nicht reparieren."
1a1bf1b7="Archive in ein anderes Format konvertieren"
1a20b890="Verzeichnis"
1a5f6614="100*100"
1a7815f6="Passwort in Profil speichern"
1a7e9310="Archiv vor Beschädigungen schützen"
1a973762="Volumengrößen"
1ac2f5a6="Benchmark der Komprimierungsgeschwindigkeit"
1aee42f9="Kann den Inhalt von %s nicht lesen."
1ba9fb9e="100*100"
1bbc38d3="Backup"
1bd50c26="Anzeigemodus"
1be12810="&Auswählen"
1c010223="S&tartverzeichnis"
1c56d7b6="Als &Unicode-Text anzeigen (UTF-16LE)"
1cf4e331="Lesen Sie deshalb den entsprechenden Abschnitt in der Hilfe zu WinRAR, bevor Sie diesen Updatemodus verwenden, damit Sie verstehen, wie dieser Modus funktioniert."
1d14bafb="Neues Thema installieren"
1d1758a3="Unicode&-Text"
1d1aa181="&Suchen..."
1d2bc14d="&Abbrechen"
1d4df929="S&peichern"
1d87a80a="Zeit des letzten &Zugriffs setzen"
1d8cbda6="Verzeichnis"
1dd28cbf="&Warten, falls andere WinRAR-Kopien aktiv sind"
1dd7c3c4="Wörter&buchgröße"
1e1369ba="Dies ist kein SFX-Archiv."
1e3526cb="Bericht an den &Drucker senden"
1e3f3952="Überprüfen Sie die Berechtigungen des WinRAR-Verzeichnisses für temporäre Dateien oder geben Sie ein anderes Verzeichnis für temporäre Dateien in den WinRAR-Einstellungen an."
1e8f6161="Die Sicherheitsdaten für %s können nicht gelesen werden."
1e978c15="Rau&f"
1ec52a79="Einstellungen als Standard &speichern"
1f00a7ad="&Zielverzeichnis für repariertes Archiv"
1f0fd229="Wähle Schaltflächen..."
1f19ff1d="Nicht genügend Speicher für ein %d MB großes Wörterbuch. Wörterbuchgröße geändert auf %d MB."
1f425bc9="Schaltflächen der Symbolleiste auswählen"
1f7338f9="&Zeilenumbruch"
1fd4b4bd="&Titel des SFX-Fensters"
1feaa58d="S&uchen..."
2014d44c="&Klänge aktivieren"
20a36c65="Verarbeite %s"
20c8924a="Dateien"
20e65c90="&Nur ganze Wörter suchen"
21022cac="Standard-Passwort eingeben"
2159632c="Testen"
2171d866="Alle &Zeichensätze verwenden"
2179d2ac="&Hinzufügen"
218ac3aa="S&tandard"
21ed4030="Verschlüsselte Datei %s. Für diesen Archivtyp wird keine Verschlüsselung unterstützt."
21f19941="Dieses Passwort oder diese Beschriftung existiert bereits."
22a2c8ca="Das FAT32-Dateisystem unterstützt keine Dateien größer als 4 GB."
22a9b969="kB"
2300104a="100*100"
233df325="Erstelle &WinRAR.ini-Datei"
23839434="&Multithreading"
238bd350="100*100"
23b2cc11="Versuche Archivtyp zu erkennen..."
23e19653="&Niemals"
2400c3a9="%s wird erstellt."
242e3bdf="Betrachtertyp"
2460c945="&Online erwerben"
24671af3="Trotzdem &speichern"
24775a04="&Abbrechen"
2488efca="Als &DOS-Text anzeigen"
24a1308d="http://URL to buy WinRAR"
24a6456b="Verzeichnisse"
24cbe04b="Nächstes Volumen"
25179b05="Datei&größe"
252edd3a="Symbolleisten"
25b7e99c="Rearchiviere %s"
25c3e811="Neues Profil"
25e9ffbf="WinCon.SFX"
260eeb09="Teste %s"
2625cd1e="Füge Wiederherstellungsdaten hinzu"
268440d4="Bitte erwerben Sie eine Lizenz für WinRAR"
269da5d5="Passwort eingeben"
26bc1020="Schreibe &Bericht in die Datei"
26f7a017="&BLAKE2-Dateiprüfsumme verwenden"
27008b09="Größe"
271f9b9f="100*100"
272e826a="dummysfxname4"
2734d106="&Entfernen"
274ec1c1="100*100"
278e5c01="&Importiere Einstellungen aus Datei"
27c07046="100*100"
28968711="Schließen"
28c385a9="WinRAR &kaufen"
291b0ff5="Auswahl"
29671e7e="RAR SFX-Modul mit GUI für Windows"
296756a4="Verknüpfungsparameter"
29df82d9="Bitte denken Sie daran, dass WinRAR keine freie Software ist. Nach einer Testphase von 40 Tagen müssen Sie eine Lizenz für WinRAR erwerben oder WinRAR von Ihrem Computer entfernen."
2a03dcdd="Wählen Sie das Standardverzeichnis für Archive aus."
2a6ed8ae="Datei&maske eingeben:"
2ac35cc5="100*100"
2aecb6b3="&Pause"
2b3453cb="S&ymbolische Links als Links speichern"
2b36adac="100*100"
2b3c9cc0="&Hilfe"
2b3db337="Nummer %d"
2b43dced="100*100"
2b769e26="Entpacken"
2bdae907="Ausgewählt sind"
2bf07824="Lösche Datenträger/Laufwerk %c:"
2c64e6b7="&Hilfe"
2c8aa515="&Autostart"
2cba54d8="Was suchen"
2d00881e="Benchmark"
2d66c14c="Aktuelles Verzeichnis"
2d7a72f4="Vorhersagegrad"
2db9160b="100*100"
2dfcdab1="&Vorhandene Profile"
2e0652f2="&OK"
2e14e174="Verlauf"
2e24657f="A&bbrechen"
2e3b7d26="100*100"
2e417ab3="Drucken"
2e492fb4="SFX-Modul &nicht ändern"
2e7255f3="Junction"
2e98ce41="dummysfxname8"
2eb7591b="umbenennen in"
2f594e3a="Solange kein Master-Passwort festgelegt wurde, sind die im Passwortmanager gespeicherten Passwörter nicht sicher verschlüsselt."
2fa6c03c="Zielverzeichnis zum Entpacken wählen"
2fc0768d="&Enthaltener Text"
2fe1c14b="&OK"
2ffbb1bd="Wähle Symbolleisten..."
3048e4f8="R&unter"
305ce948="&Hexadezimale Suche"
307b06ea="Kann abgeschlossenes Archiv nicht verändern."
30887924="Suchen"
309fb3b6="Datens&tröme speichern"
313fc153="Erstelle %s."
31826426="Optionen"
319d66a2="Einlesen"
31c50045="&Administratorzugriff erfragen"
31f59e67="Update"
324e783f="Existierendes &Fenster benutzen"
326003c6="Nicht genügend Speicherplatz auf dem Laufwerk für %s."
3262cc62="Teste"
3269b451="Passworteingabe für die verschlüsselte Datei"
32708965="Kommentar"
3284d0e3="Als &Windows-Text anzeigen"
32adc6d9="Bericht"
32af2c77="Info"
331e4e50="Reminder dialog information"
333f52b4="In den Bericht aufnehmen"
336d5afe="100*100"
337770f6="An&dere Laufwerke"
337cb5a7="Prüfsummenfehler der Datei %s. Die Datei ist beschädigt."
338f78b8="Jul"
33ba2bfb="&OK"
33d3173f="In SFX-Archiv konvertieren"
341c3a93="Archiviere"
341ff0ef="A&bbruch"
3464affe="23866 MB B&lu-ray"
34925a3b="&Verzeichnis für temporäre Dateien"
3519ef9c="Hinspringen"
35294d56="100*100"
3530563d="Beschriftung"
3541dd97="Mit &WinRAR öffnen (für normale Archive)"
3569e09d="&Abbrechen"
35a095a5="Volumen&größe (leer = automatische Erkennung)"
36059ec6="P&asswort festlegen..."
3616744f="&Extras"
363d8b3a="100*100"
364af124="&Liste"
36521d60="Vorher &nachfragen"
365459bb="Verbleibende Zeit"
3663ec0f="Standardverzeichnis für &entpackte Dateien"
36ab1007="Volumen"
36acbfc2="Archivierte Datei anzeigen"
36ed9e6e="Konvertiere Archive"
37089173="Suchergebnisse"
3711dd0c="Minuten"
3728fca5="Alle Archive"
375a9355="Jedes Archiv in ein &separates Verzeichnis entpacken"
3774b92d="&Abbruch"
379d10cf="&Suchen"
3801263d="durch diese ersetzen?"
3816a902="Fehler gefunden?"
3828b91b="Einige Dateien, die aus %s entpackt wurden, wurden geändert oder neue Dateien wurden erstellt.\nWollen Sie diese zum Archiv hinzufügen?"
38356cd9="Entpacken nach..."
386f7bda="Erwartete Zeit"
38a666b7="Als &DOS-Text\tStrg+D"
38eb3ccb="Themen &verwalten..."
38fb0cf9="Ein möglicherweise gefährlicher Archivinhalt wurde blockiert."
39189ace="CRC16"
395bc9f8="&Alle Dateien überschreiben"
397f07de="&OK"
39a923d0="D&oppelklick zum Öffnen"
39afadf8="German"
3a267799="&Abbrechen"
3a2d104e="&Suchen..."
3a9103b0="Verknüpfung auf dem &Desktop erstellen"
3ab097d2="Okt"
3ab6df01="Diskette/Datenträger voll. Nächste/Nächsten einlegen."
3ab84581="Na&chfragen"
3abe4996="Wählen Sie den Dateinamen für den Bericht"
3b30ef57="&OK"
3b44eb22="Abgebrochen"
3b73c57c="%s: Ungültiger Dateiname."
3b86cb1d="Schaltflächen&text anzeigen"
3bf460be="Alle Dateien"
3c1dd087="&Teste archivierte Dateien"
3c32e258="64-Bit"
3c6961d4="&Benutzerdefinierte Archiv-Erweiterungen"
3c84fb05="Datei&typen, die zunächst als Archive geöffnet werden"
3c901574="&Verknüpftes Programm"
3ce2a1e8="Das Verzeichnis existiert nicht. Soll es angelegt werden?"
3d2ac69a="&Archivzeit setzen auf"
3d2b599b="Profilname: %s"
3d3c0f0e="Bitte ändern Sie den Archivnamen. Das Archiv %s ist schreibgeschützt."
3d5e2c03="Symbolleisten wählen"
3d66340d="Jede Datei in ein &unterschiedliches Archiv"
3d7aee4c="Passwort verwendet, das zu dieser Beschriftung gehört."
3da2468c="Dateien"
3db4a2ba="100*100"
3dbfa101="Möchten Sie die existierende Datei"
3df90263="&Netzlaufwerke"
3dfd9da2="&Protokolldatei anzeigen\tStrg+L"
3e0f4333="Passwörter"
3e17b2eb="Interner Betrachter"
3e39ee3c="Nach dem Archivieren PC herunter&fahren"
3ea654a2="Vergangene Zeit"
3f19c4c9="OK"
3f42edcd="&Verknüpfungsbeschreibung"
3fff9d5e="Es wurden keine Fehler beim Testen gefunden."
401149b1="Testversion für 40 Tage"
4022c518="&Keine"
4088238f="Dateiüberhang"
40a38117="Sind Sie sicher, dass Sie diese Einstellungen auf alle Archive innerhalb der gewählten Dateien und Verzeichnisse anwenden möchten?"
40b31112="&Beenden\tStrg+W"
40de4a71="&Archivnamen speichern"
41355dd0="WinRAR verknüpfen mit"
4147b98e="Verbotene Dateitypen"
41679037="&OK"
416c6946="&Font wählen..."
419b837a="&Liste"
419ca495="&Hilfe"
41a3b7c4="Nichts zum Wiederherstellen gefunden."
41a3e917="Neues SFX-Modul &hinzufügen"
41b4c7ea="Um %s zu entpacken, müssen Sie den Entpackvorgang beim vorherigen Volumen beginnen."
41bbc7e4="LZH"
41ce4b30="Fehler beim Schreiben in die Datei %s. Eventuell ist das Laufwerk voll."
41ef5e08="Verschiedenes"
42106b88="Unbekanntes zusätzliches Feld in %s."
4215885d="SF&X-Optionen..."
42280224="A&bbrechen"
423e4e28="&Ohne Bestätigung entpacken\tAlt+W"
4257d43e="Volle Pfade speichern"
426071aa="&Titel des Lizenzfensters"
42657848="Default64.SFX"
42c94e09="&Komprimierung..."
43060a21="&Schließen"
437ee99e="Solange kein Master-Passwort festgelegt wurde, sind die in Komprimierungsprofilen gespeicherten Passwörter nicht sicher verschlüsselt. Jeder, der Zugang zu Ihrem Rechner hat, kann die Passwörter auslesen."
44167062="Das Archiv ist beschädigt."
44251b5c="&Lokale Datenträger"
44873722="Wiederherstellungs-Volumen erstellen"
44fba0f9="&OK"
4509ef28="Kompressionsrate"
45600fb5="100*100"
4572ac5d="100*100"
4588d7f4="Dateien in Zwischenablage &kopieren\tStrg+C"
458f3ec9="Es sollte eine Wörterbuchgröße von %d MB oder kleiner gewählt werden, damit das Archiv auch auf anderen Computern mit weniger Arbeitsspeicher entpackt werden kann."
45b552d7="&Mit WinRAR öffnen (für SFX-Archive)"
45d6685e="Zeit der neusten Datei"
46312c49="Repariere %s"
4632222b="&OK"
468e0001="A&bbrechen"
4695dd13="Operation mit mehreren Archiven"
4698e260="Wiederherstellung unmöglich."
46a45a3e="Setup-Programm"
472c8c64="&Lizenz"
472f0ab3="Der aktuelle Lizenzschlüssel ist nur gültig für %s."
476856f9="Arc&hive zuerst anzeigen"
476ef77e="&Themen"
47ad04b6="100*100"
480761a0="100*100"
482cf06b="Für &alle Dateien hinzufügen"
495f1803="Mit hoher &Genauigkeit speichern"
499253b7="Nach dem Archivieren PC herunter&fahren"
499da57f="Die folgende Datei existiert bereits:"
49b46523="---> Sektor konnte nicht wiederhergestellt werden."
49e17a7a="Ganze Zeile aus&wählen"
49e683f5="&Teste archivierte Dateien\tAlt+T"
4a456b1b="100*100"
4a6b0809="K&opie des Archivs speichern unter..."
4a7a158b="H&intergrund"
4a82e67c="&Hilfe"
4a8a76eb="Größe gepackt"
4ae598ab="&Datenträger-Verzeichnisse anzeigen\tStrg+T"
4b1d5b18="&Einfacher Klick zum Öffnen"
4b2a9c08="Copyright © 1993-%d bei"
4b36b5a7="In Ar&chiven suchen"
4b78f7ea="Archive löschen"
4bcaa2ae="Der Inhalt des originalen und des konvertierten Archivs ist nicht gleich."
4bcf6a1f="Bytes"
4c4d422b="R&unter"
4c724081="Untätig"
4c86fb06="Sie müssen WinRAR als Administrator ausführen."
4caa961e="Archiveigenschaften"
4d117d42="Unbekannte Methode in %s."
4d146c5d="Passwort-&Text"
4d24cf61="P&rüfsumme"
4d521211="&Archiv-Verzeichnisse anzeigen\tStrg+T"
4d694c65="Unbekannte Authentizitätsinformationen."
4d7885a0="Wollen Sie das nächste Volumen erstellen?"
4d9c41ad="Aktuelle Einstellungen in einem neuen Profil speichern..."
4dde0228="Aktuell, kB/s"
4debcd36="Wollen Sie die aktuelle Operation abbrechen?"
4df085d6="A&bbrechen"
4e6da1a2="Os2.SFX"
4e726f8f="Auf Laufwerk %c: kann nicht zugegriffen werden."
4eae1573="&Alles markieren"
4eb4cd58="Der Archivkommentar ist beschädigt."
4eb8b38d="Unbekanntes Datenheaderformat, wurde ignoriert."
4ec5fa8a="&Bericht erstellen\tAlt+G"
4ed37138="&Benutze vorhandenes Fenster"
4ed4525f="&Kontextmenüs kaskadieren"
4ed7812c="&Suchen..."
4f619100="&Zeilenumbruch"
4f62e41f="Allgemein"
4f75a55c="&Zeilenumbruch\tStrg+S"
4f7b6e83="Erweitert"
4fc2ed14="100*100"
4fc6a49f="Änderungen am Archiv verhindern"
5029b2fc="dummysfxname5"
50873a3c="Archivtyp"
50b5537e="Gesamtgröße auf dem Datenträger"
50ba1474="47732 MB Blu-ra&y DL"
50c8bf13="Ände&rungen ignorieren bei"
50d2f8aa="Attribut \"&Komprimiert\" setzen"
50d998d6="&Laufwerke und Verzeichnisse"
514275e9="Zip64.SFX"
517dd424="Verlauf in &Dialogen anzeigen"
51985a9b="&Hinzufügen..."
51d998fc="Dieser Befehl wird von diesem Archivtyp nicht unterstützt."
51f6bec3="Assistent:   Archivierungsoptionen"
525cb7f3="Au&tomatisch umbenennen"
52af777f="Info"
52cc22b7="&Groß-/Kleinschreibung beachten"
5316cbb0="&Gesamtansicht\tStrg+H"
53232d0e="GZ"
536497cf="&Archiv entpacken"
537a4bc5="Berechne..."
53cf05f9="&ZIP"
542b6b6f="beste"
54694352="&Entpacken nach <Verzeichnis\\>"
548adfa9="WinRAR-Einstellungen speichern unter"
54a370bd="Auf das Verzeichnis \"%s\" kann nicht zugegriffen werden."
54af1174="Startmenü/&Programme"
54cc22b7="Vor dem Überschreiben nachfragen"
54fcab13="Archive"
5512c6ad="Archivkommentar hinzufügen"
5529cd0a="Lösche das Attribut \"Archiv\"."
55505e14="&Automatisch starten"
555d5ee8="Anze&igen als"
5562333e="Warnung"
55f37f21="&Relative Pfade entpacken"
5636f644="Einstellungen"
5641709d="Umbenennen"
56a45a1f="Archiv &reparieren...\tAlt+R"
56f1396e="Überspringe"
574476e5="dummysfxname1"
574d2d1f="egal"
57517719="Gesamt"
578405b1="Beschädigtes Archiv als &ZIP behandeln"
57af5f86="Warte auf Beendigung der Virensuche..."
57e32941="&Schätzen"
57eb9048="Konnte %s nicht nach %s kopieren."
583a8d72="Passwort-Eintrag bearbeiten"
5859ac06="Dateiinformationen"
58626431="Ein beschädigter Header wurde gefunden."
587fad4d="%d%% fertig"
58aed456="Hier können Sie ein paar erweiterte Archivierungsoptionen einstellen. Klicken Sie auf \"Fertig stellen\", wenn Sie die Optionen eingestellt haben."
58b154c8="Dateien suchen"
58d56629="&Verknüpftes Programm"
593ccce5="125*100"
594debef="Assistent:   Aktion auswählen"
5a54da98="100*100"
5a620760="&Pause"
5a7abaca="Speicherbenutzung in MB"
5b236f66="Ve&rzeichnisbaum"
5b42d16b="Das SFX-Modul ist mit einem EXE-Packer komprimiert. Das Icon, das Logo und andere Resourcen können in komprimierten Modulen nicht geändert werden."
5b7a6b59="Kommentar aus &Datei laden..."
5bb74364="Übersetzt von\nMichael Leimer <http://leimer.name/>"
5bdfc4c3="Information"
5befaa57="Prüfsummenfehler der gepackten Daten von %s. Das Volumen ist beschädigt."
5c4f180e="&Hilfe"
5c668af9="%d beschädigte Bytes bei %08x %08x."
5d013989="A&rchivnamen aus folgender Maske erzeugen"
5d109565="&Immer"
5d262103="RAR-Wiederherstellungs-Volumen"
5d2c8dae="Entpacke Dateien ohne Bestätigung ins aktuelle Verzeichnis"
5d49d04a="&OK"
5d4b7bf0="\"a&utomatisch\" in der Liste anzeigen"
5d503b76="&Abbrechen"
5d688cc2="&Fehler in Datei protokollieren"
5d6c2231="Themendatei auswählen"
5dd36bc1="100*100"
5de4a50e="&Rauf"
5ded4641="Dos.SFX"
5dedb79f="H&intergrund"
5e6ee46d="solides"
5eaf93af="&Abbrechen"
5ec25b1c="&RAR"
5ec2b9a4="Unerwartetes Archivende."
5f0fb033="Wiederherstellungsdaten"
5f40ed3a="Archive nach &Viren durchsuchen\tAlt+D"
5f4f20dc="&Vor dem Entpacken ausführen"
5f769b1f="Immer im &Vordergrund"
5f938e1f="&Schneller, aber geringere Kompression"
5fcfa2ef="&Pause"
602af7e5="Die Protokolldatei ist leer."
60423041="Absol&ute Pfade in symbolischen Links erlauben"
608d3319="Datei&pfade"
60b3a483="A&utomatische Vervollständigung"
60e725a3="&Bearbeiten"
60e72c16="Komprimierungsprofile"
61a70fbf="DOS-Text"
61b4c119="Überschreiben"
61c7a416="Protokoll anzeigen"
61ef6df3="&Archivname"
62240658="Konnte %s nicht erstellen."
62b18f09="RAR SFX-Modul mit GUI für Windows x64"
62c453a7="&OK"
62d83c7b="Hinzufügen"
63405314="Überprüfe die Wiederherstellungsdaten."
636adfaf="Zum &Kontextmenü hinzufügen"
6394f1c3="Größe in Bytes"
639879e2="Keine Archive gefunden"
639bea71="Die WinRAR-Einstellungen wurden aus der Datei %s geladen."
639cde49="Gleiche Dateien als &Verweise speichern"
63e22363="Keine Pfade speichern"
6438a9dc="Hil&fe"
643a2562="Drücken Sie auf die Schaltfläche \"Schließen\", um zum vorherigen Dialog zurückzukehren und das Master-Passwort einzugeben. Drücken Sie auf die Schaltfläche \"Zurücksetzen\", um alle gespeicherten Passworteinträge zu löschen und das Master-Passwort zu entfernen."
644f7b2f="Konnte das Verzeichnis %s nicht erstellen."
64b45c9f="&Hilfe"
64c05b27="100*100"
65432fe9="Prüfsummenfehler der verschlüsselten Datei %s. Beschädigte Datei oder falsches Passwort."
654d3c5a="&Dateien, die im Zielverzeichnis gelöscht werden sollen"
659a8497="100*100"
659cdd9a="Lese Archiv: %d Dateien eingelesen."
65b95fa1="Archivinhalt synchronisieren"
664abaa4="Fehler"
669bfd34="&Dateien suchen...\tF3"
66c0ecbd="100*100"
67217d2c="Betrachter"
67461052="&Weitersuchen\tF3"
6772197f="Standardkomprimierungseinstellungen festlegen"
67849c89="Unbekannte Option \"%s\""
680874d0="&Alles markieren\tStrg+A"
6816430f="Als &Unicode-Text (UTF-16LE)"
68233362="Erweiterte SFX-Optionen"
682643ad="Schreibfehler: Nur das NTFS-Dateisystem unterstützt Dateien größer als 4 GB."
685fa32e="Bezeichnung"
68a03258="Bitte warten Sie, bis die Dateisuche beendet wurde, oder klicken Sie auf \"Abbrechen\", um den Dialog zu beenden."
68a8444a="Lesefehler in der Datei %s."
68b39d69="Kilobytes"
68c9fb20="Zu speichernde Dateizeiten"
697af054="Bearbeitet RAR, ZIP und andere Archivformate"
6a01be57="&Löschen"
6a45f3ac="%s ist zu groß, Archiv wurde nicht konvertiert"
6ad6673a="Default.SFX"
6b006640="Volle Pfade inkl. Laufwerksbuchstaben speichern"
6b6a7a42="Dies ist nicht das erste Volumen."
6b735a3a="Datei &drucken"
6bfad602="Alexander Roshal"
6c186bb3="&Originalreihenfolge"
6c8cc3a3="Arch&ivattribut nach dem Archivieren löschen"
6cbe6d50="%d Archiv(e) gefunden."
6cd6b0cf="U&pdatemodus"
6ceb19d3="&Operation abbrechen"
6ceedbf8="Dateien in den &Papierkorb verschieben"
6cef42e7="Vor dem Überschreiben nach&fragen"
6d1c891b="Prüfsumme"
6d2f992e="Beenden"
6d307768="105*100"
6d309f53="%s gefunden."
6d6073e0=";Der folgende Kommentar enthält SFX-Skriptbefehle"
6d741f53="&Im aktuellen Verzeichnis erstellen"
6d91d917="B&enchmark\tAlt+B"
6d92a3fd="Passwörter &verwalten..."
6dcaf64a="Datei &anzeigen\tAlt+V"
6e0c9373="V&olumengrößen festlegen..."
6e10108b="&Speichern"
6e1ced7a="&Haupt-Symbolleiste zeigen"
6e29dc22="Beschädigtes zusätzliches Feld %s in %s."
6e6eb813="Zeit der &Erstellung speichern"
6f277235="Passwort e&rneut eingeben"
6fb4bf93="ARJ"
6fec1280="Text und Icon"
70281403="&Hilfe"
703a015d="Bitte warten"
706af3bf="Archive nach Viren durchsuchen"
70b2f2ae="120*100"
70b94c81="Archiv"
70f1d4a0="&Bearbeiten"
7138e8b9="Dateien entpacken und erne&uern"
713b7964="Ausgabeformat"
71483d28="&Abbrechen"
71d84169="Das Thema wurde installiert. Wählen Sie das Menü 'Optionen/Themen', um es auszuwählen."
71f21472="&Suchen...\tStrg+F"
720434a7="Namen &nicht unterstreichen"
7257249c="&OK"
72f58679="dummysfxdescription2"
73024016="Die WinRAR-Einstellungen wurden in der Datei %s gespeichert."
731bf0bd="&Niedrige Priorität"
7333fd79="Wählen Sie ein Icon"
73ed9690="Erstelle WinRAR.ini-Datei"
7400b3d8="Unicode (UTF-8)"
7430960f="Verknüpfungs&name"
74850758="100*100"
74f31eef="MB"
750af135="Benenne %s nach %s um."
7525a771="Master-&Passwort festlegen..."
7546faf3="Zi&eldatenträger vor dem Archivieren löschen"
75638044="&Hilfe"
75984260="dummysfxdescription6"
75b35d83="Mai"
75b92b30="Datei"
75e7494d="&OK"
75f84a09="Typ"
7606e180="&ZIP"
76777101="&Suchen..."
767bf5cb="Neue Datei"
76ad44e7="Auswahl aufheben"
76bf7fe2="100*100"
76d93cf0="WinRAR-Archiv"
770e6764="Das Standard-SFX-Modul unterstützt keine RAR-%d.%d-Archive."
774ae738="Bestehendes SFX-Modul vom Archiv &entfernen"
7755ceca="Verbleibende Zeit"
7765a061="SFX-&Modul auswählen"
77b2ef20="Große Schaltflächen"
78498815="Dateidat&um"
7866857c="Reparieren"
786f5c2a="&Setze Größe der Wiederherstellungsdaten auf"
787125da="Archivinhalt anzeigen"
78ade47b="Archivkommentar aus &Datei laden"
78bcf0b8="%d ausgewählt"
78dc59f8="---> Sektor wiederhergestellt."
78f9d9c4="Kann die Datei %s nicht drucken"
7906a27c="Betriebssystem"
7933807e="Nur &vorhandene Dateien erneuern"
7940a8ae="Integration"
794192d2="Wählen Sie das Verzeichnis für die konvertierten Archive."
7952dc45="Zielverzeichnis und Name für neues Archiv wählen (notwendig)"
7988df8b="Benchmark"
79c9d3c5="Nov"
79dc2f4d="Nur e&xistierende Dateien ersetzen"
7ac0b94f="&Niemals"
7b0bbf65="&RAR"
7b188ee4="NTFS-Optionen"
7b70fa66="Große &Schaltflächen"
7bae130f="100*100"
7c1c54f8="7Z"
7c1e30d8="Konnte %s nicht öffnen."
7c7a76a3="Ohne &Bestätigung"
7c8ea34d="&Alle erstellen"
7cca51fc="Stan&dard"
7ce6def8="&OK"
7d265b27="&Gitterlinien anzeigen"
7db135fa="Dateien"
7e1ed1f0="Weitere Themen &herunterladen..."
7e325466="Konnte %s nicht löschen."
7e7e08c1="&Ansicht"
7ea9862e="Abschließen"
7ebbae59="Sep"
7ee2dbf5="Aktuelle Systemzeit"
7f11c211="&Hilfe"
7f36e742="&Dateien hinzufügen"
7f40bf2d="Beschädigtes Archiv als &RAR behandeln"
7f574de7="Mehrteilige ZIP-Archive werden nicht unterstützt."
7f5d2363="&Typ"
7f6e8682="Zu <Archiv> hinzufügen und als E-Mail &versenden"
7f98ee3c="Standard-Thema"
7fa14267="Archive"
7fe82897="100*100"
800b3054="Endergebnis, kB/s"
806642a0="&Alle"
8070e81a="Verbleibende Zeit"
80a83a24="&Fortsetzen"
80e6aa39="Konnte Attribute von %s nicht ändern."
80f79855="Unbekannter Befehl \"%s\""
8158fd94="Kommentar"
815e3a97="&Details"
819a80d1="Durch die Wörterbuchgröße von %d MB wird beim Komprimieren und Dekomprimieren von Dateien sehr viel Arbeitsspeicher benötigt."
81bfce81="Original-Archive &löschen"
81efc4af="Konvertierungsoptionen"
821776e6="Favoriten verwalten"
82a77944="Neuer Registrierungsschlüssel gefunden."
831e32b2="100*100"
83410d5f="Sicherheit"
8382edf2="Datei drucken"
83929bf5="&Absolute Pfadangabe"
83cae8ba="Archiv auswählen"
840346f3="Volumengrößen festlegen"
84077cee="Überspringe verschlüsseltes Archiv"
842aad99="&Prozent der Archivgröße"
84328606="&Abbrechen"
84955a1f="Gruppe auswählen"
84a65880="Der Verzeichnispfadname ist zu lang."
84e52b3b="Gefunden"
85432015="&Abbrechen"
85fbaa3e="&Beenden"
862ce986="Volumen abarbeiten"
8649de10="Archivmaske"
86b510ea="&Adressleiste zeigen"
86d9ca5f="100*100"
86e644e4="&Suchen..."
87161cbc="&Exportiere Einstellungen in Datei"
872da4f3="3."
873f1e3f="100*100"
874063da="WinRAR: Fehlermeldungen"
87443e54="Erweiterte Komprimierungsparameter"
87679277="Datei &drucken\tStrg+I"
8782bfa7="Dateistatistik"
87917b3b="http://www.rarlab.com"
879b7c99="100*100"
87e2c9bf="&OK"
8804ffe3="&Hilfe"
887e5f32="H&ilfe"
8887290b="Wählen Sie das zu erstellende bzw. zu aktualisierende Archiv und klicken Sie auf \"Weiter >\".\nSie können auch per Drag&&Drop das Archiv hereinziehen oder auf \"Suchen...\" klicken, um das Archiv zu öffnen."
88abb1b1="%d Volumen fehlt/fehlen."
88f37cd0="Passwörter verwalten"
89670774="&Kompression..."
8984c239="Archivzeit"
89b63981="Kopiere Daten."
89b7bd72="100*100"
89d85b3d="100*100"
89e5a470="Geben Sie das Master-Passwort für die Passwortdaten im Komprimierungsprofil ein."
8a38104b="&Abbrechen"
8a595fba="Schützen"
8ad07d83="Einträge zum A&rchivieren anzeigen"
8ae19e00="&Homepage"
8af526ed="SFX"
8b4536d3="Kann Volumen nicht bearbeiten noch verändern."
8b8c19ce="100*100"
8bdb6d97="Archive in Unter&verzeichnisse entpacken"
8be76959="Bitte wählen Sie ein Archiv aus und klicken Sie auf \"Weiter >\".\nSie können per Drag&&Drop das Archiv hereinziehen oder auf \"Suchen...\" klicken, um das Archiv zu öffnen."
8bffb4bd="Berechne die Prüfsumme: %d%% erledigt"
8c0647ed="Auf Archiv-&Symbole anwenden"
8c1b8114="ZIP SFX-Modul mit GUI für Windows"
8c1c302d="Standardprofil"
8c206515="Berechne Prüfsummen aller Teilarchive (Volumen)."
8c4f1d7c="Kann %s nicht nach %s kopieren."
8c5c92ac="G&ruppe auswählen...\tNum +"
8cda942f="Ru&nter"
8d766731="Kommentardatei auswählen"
8dcdd19a="&Alle Volumen von jetzt an"
8deeac82="Das Archiv hat entweder ein unbekanntes Format oder ist beschädigt."
8e114782="&Itanium-Programmcode-Komprimierung anschalten"
8e1cf665="GB"
8e950692="Der Dateiheader von \"%s\" ist beschädigt."
8e96566a="Archive s&eparat sortieren"
8ed458a1="Profile verwalten..."
8efafa80="Auf Setup-Programm &warten und Exit-Code zurückgeben"
8f0da18b="&Entpacke in angegebenes Verzeichnis...\tAlt+E"
8f45f068="Ar&chiv öffnen...\tStrg+O"
8f827d31="Entpacken: Zielverzeichnis und Optionen"
8f9c5c28="%s und %s gehören zu verschiedenen Gruppen."
9051b687="&Löschen"
9068a84e="Sende Archiv per &E-Mail an"
9094a5d6="&Hilfe"
912e9e06="Pause, klicke auf \"Fortsetzen\", um fortzusetzen."
914dd539="Volumen&name"
91732a2a="Das gewählte SFX-Modul unterstützt keine erweiterten Optionen."
91ab790f="Es sind noch %d Tag(e) übrig, bevor Sie eine Lizenz erwerben müssen."
91c1bd43="&Wiederherstellungs-Volumen"
91c4d317="Keine Dateien zum Entpacken."
91ff2abb="Clustergröße"
92206f67="dummysfxdescription8"
923b4034="Nur RAR-Archive können abgeschlossen werden."
92fb8007="Wiederherstellen"
933204b9="&Abbrechen"
939e5332="Nur in der registrierten Version verfügbar."
93ab4db2="Datei anzeigen"
93b76067="In te&mporäres Verzeichnis entpacken"
947e3eed="A&lte Volumennamen verwenden"
94a9837f="Dateien insgesamt"
94ae3ece="Kann gesplittetes ZIP-Archiv nicht in SFX-Archiv konvertieren. ZIP-Volumen können nicht selbstentpackend sein."
953a1494="Korrekte Registrierung."
956f3add="Es ist nicht möglich, Archive zu verschlüsseln, die schon verschlüsselte Dateien enthalten."
95a253b2="gut"
95a9d0a7="Wählen Sie das Verzeichnis für temporäre Dateien aus."
95bc73ae="Im Updatemodus \"Archivinhalt synchronisieren\" kann WinRAR archivierte Dateien löschen, was bei unsachgemäßer Verwendung zu Datenverlusten führen kann."
95deced0="100*100"
95f43c35="Daten zum schnellen Öffnen"
966747ab="Hi&lfe"
966bfa69="Symbolleiste"
9687124b="Bitte wählen Sie das Zielverzeichnis für das reparierte Archiv."
96db6bc4="Wo erstellen?"
9733733d="Selbstentpackendes (SF&X) Archiv (.exe) erstellen"
9738cef9="SFX-Archiv zu groß. Windows kann eine Programmdatei mit einer Größe von mehr als 4 GB nicht ausführen."
9752ed22="Archivformat"
9773690f="&Folgenden Eintrag zu den Favoriten hinzufügen:"
977f0bd5="&Nein"
97b87733="Erstelle Archiv %s"
97efbe8a="Feb"
97f08bea="S&uchen nach:"
980c41fe="%d Dateien gelesen. Eine so große Anzahl von Dateien weist auf eine defektes Archiv hin.\nWollen Sie das Archiv weiter einlesen?"
981d74e2="Betrachter auswählen"
98caef2d="&Profilname"
98fc6365="Unbekanntes Format der Datenströme in %s.\n"
98fff606="Audiokomprimierung"
990a9d25="Kopiere %s"
9946aecb="Für &größere Dateien hinzufügen"
9956213c="Bei &verschlüsselten Dateien"
997175ad="&Abbruch"
998330c7="Bitte geben Sie einen Archivnamen ein. Dies ist notwendig."
99ddc92a="Standard&passwort setzen...\tStrg+P"
9a5868b1="Geschwindigkeit"
9a5b44dc="&Gesamtes Archiv entpacken bei"
9ac192c0="Möchten Sie die Protokolldatei wirklich löschen?"
9ac8ae08="Veröffentlicht von win.rar GmbH"
9afa2e0e="Nach jedem &Volumen pausieren"
9b3bc266="Erneuere"
9b54e7ea="Erneuere Archiv %s"
9b6cc865="&700 MB CD"
9b85903f="&Desktop"
9b96234c="dummysfxdescription4"
9b9ef29c="Über&flüssigen Verzeichnisnamen am Ende des Zielverzeichnispfads entfernen"
9bd10004="Füge Archivkommentar hinzu"
9be0b1cb="Pa&sswort anzeigen"
9bf5e2cf="&Hilfe"
9c012e7e="Der angegebene Archivname enthält ein Komma. Sie können auf Archive mit solchen Namen evtl. nicht mehr zugreifen. Drücken Sie nur dann auf \"OK\", wenn Sie wissen, was NTFS-Datenströme sind. Andernfalls wählen Sie \"Abbrechen\" und ändern den Archivnamen."
9c2067a9="Kann keinen neuen Drag&Drop-Vorgang beginnen, solange der vorherige Vorgang noch aktiv ist.
9ceca77e="Hilfe zu WinRAR"
9cfefdb2="geändert nach"
9d09e5a5="&Hilfe"
9d3e4706="Wählen Sie das Verzeichnis aus, das WinRAR beim Start anzeigen soll."
9de55367="Die Datei %s ist verschlüsselt. Kann das verschlüsselte solide Archiv nicht modifizieren."
9e04613e="Möchten Sie den aktuellen WinRAR-Registrierungsschlüssel durch den einen neuen ersetzen?"
9e11d14b="Stan&dard festlegen..."
9e2f35c1="&Zu <Archiv> hinzufügen"
9e3695b2="2."
9e3ab842="&Sekunden anzeigen"
9e792390="XZ"
9e97dbb9="Dateien entpacken und er&neuern"
9e9ec256="Unbekannte Methode in %s. Die Operation wurde abgebrochen."
9ea85970="Wähle Befehl"
9edc2ca6="&Archivieren im Hintergrund"
9f0272a2="&Listenansicht"
9f732973="WinRAR im &Startmenü anzeigen"
9f7ad616="Erkennung von SFX-Archiven aktiv für"
9fadc19c="Keine Archive in den ausgewählten Dateien und Verzeichnissen gefunden."
9fb22554="Archivierte Dateien auf Fehler testen"
9fcd4128="Datei&sicherheitsdaten speichern"
9fdcb314="Benutzerhandbuch für die Konsolenversion von RAR"
9fe44000="Alt"
a02a2580="100*100"
a042617a="Zu &Favoriten hinzufügen...\tStrg+F"
a0431c86="Das %d-Bit-WinRAR kann das %d-Bit-Modul %s nicht laden. Installieren Sie WinRAR erneut."
a0470674="Möchten Sie das WinRAR-Benutzeroberflächenthema in dem Archiv \"%s\" installieren?"
a0798908="Vollständigen &Pfad in der Titelleiste"
a07a9211="und"
a0907c5e="Fortsetzen"
a0e1b551="100*100"
a0fedc09="&Schließen"
a119ce99="Ohne &Rückfrage übernehmen"
a1a91bb3="Keine Dateien zum Hinzufügen."
a1b16652="&Automatisch"
a1be0890="Datei existiert bereits"
a1dde3b3="&Warten, falls andere WinRAR-Kopien aktiv sind"
a2397595="SFX-Module dürfen nicht größer als %u Bytes sein."
a25d133a="A&rchivtypen"
a27dcc71="&Abbrechen"
a2e57327="Von WinRAR gefundene Viren&scanner"
a2e5f370="site URL 2"
a335b81d="100*100"
a3407ad9="Bericht erstellen"
a3919f87="Nachricht"
a3ba6b43="%s Bytes in %d Datei"
a3bc61a2="WinRAR kann nur RAR- und ZIP-Archive reparieren."
a3e2e320="Stunden"
a3f786d0="All&es ausblenden"
a3fabcc7="Status"
a3fabcc7="Status"
a40182f2="%d Dateien gefunden"
a43f98a5="Symbolleisten fixieren"
a460e022="&OK"
a4af61aa="Lizenz"
a544dd2c="Das SFX-Modul für DOS kann nur mit Archiven mit Wörterbuchgrößen von maximal 64 kB arbeiten."
a5928675="A&bbrechen"
a5f7c889="WinRAR in den Explorer &integrieren"
a61dfa17="100*100"
a6a4b5eb="&Suchen..."
a6adf5cc="&Neues Archiv erstellen"
a6ebf548="&Alles auswählen\tStrg+A"
a6f89d73="Kom&pressionsmethode"
a7056326="Name"
a75c560e="Lösche aus %s"
a7916477="&Hier entpacken"
a7970a87="Konvertieren"
a7b1350b="&OK"
a7c952ae="Ru&nter"
a7d05ea4="älter als"
a805684d="Externen Betrachter auswählen"
a8084ed1="Aug"
a82bbda4="Master-Passwort erforderlich"
a8feeb76="Beschreibung"
a9247aab="Neues Verzeichnis"
a96bce8b="Optionen"
a996b0f5="Verwenden Sie die Tastenkombination Umsch+Entf, um das Element unwiderruflich zu löschen."
a9a54832="&Groß-/Kleinschreibung beachten"
a9cc19ed="Sie müssen ein Virenscanner-Programm angeben.\nKlicken Sie zuerst auf \"OK\" und dann auf \"Hilfe\" für weitere Informationen."
a9d704ab="Als Unicode-Text (UTF-&8)"
aa414f9b="A&rchivname an Pfad anhängen"
aa4d312f="D&ateien entpacken..."
aa9923c8="Kommentar"
aa9b1c65="001"
ab653f69="UUE"
ab999b94="&Abbrechen"
abd223b5="Da&teien sortieren nach"
abf3063b="Für &alle Archive verwenden"
ac032d83="Assistent:   Zielverzeichnis wählen"
ac4e0fa0="RAR SFX-Modul für DOS"
acc5bd25="Defekter Datenheader gefunden, wurde ignoriert."
acd28112="ACE"
ace2e1dd="Thema"
acfe17c9="WinRAR ist bereit, das nächste Volumen zu erstellen. Sie können die Zieldiskette/den Zieldatenträger jetzt wechseln und den Volumennamen oder die Volumengröße ändern, wenn Sie möchten."
ad07b5a4="Einträge, die im Kontextmenü angezeigt werden sollen."
ad2161bf="8152 MB DVD+&R DL"
ad67e4e3="Passwort-&Beschriftung (optional)"
ada00a4c="&Name"
adab2889="Der Schalter %s wird für das RAR %d.x Archivformat nicht unterstützt."
ae92e56b="&Passwort setzen..."
aeb2328f="Entp. nach"
aeebf92e="Keine Dateien zum Löschen."
af0e91df="Datei&typen vom Entpacken ausschließen"
af1824a7="Favorit hinzufügen"
af2319a5="&Schaltfläche \"Eine Ebene nach oben\" zeigen"
af24f67c="&Datei"
af44216c="Konvertiere Archive"
afaee189="H&intergrund"
afb094ff="Setup"
b042e2f4="Stelle Archivstruktur wieder her"
b0810c8a="Die Sicherheitsdaten von %s sind fehlerhaft.\n"
b0a4211d="Die Sicherheitsdaten für %s können nicht gesetzt werden."
b0d7f4c5="LZ"
b19f6c34="Te&xt, der im SFX-Fenster angezeigt wird"
b1d82471="WinRAR kann Dateien nur zu RAR- oder ZIP-Archiven hinzufügen."
b23aa460="Gesamt&information"
b26512c1="Lade SFX-Lo&go aus Datei"
b2b2cbed="Updatemodus"
b2df1b71="&Hilfe"
b30b6973="W&iederherstellungsdaten"
b3169acd="100*100"
b31c6779="Allgemein"
b33111b6="Lokale Festplatten"
b36a2baf="&Deltakomprimierung anschalten"
b38d24c8="Vielen Dank für Ihre Unterstützung!"
b3a5e721="Dieses ist kein Volumen."
b3dc5891="Entferne SFX-Modul"
b3e341ac="Bitte verwenden Sie ein kleineres Wörterbuch für die Komprimierung."
b3f63aca="Entpacke Dateien nach <Zielverzeichnis>"
b40db10e="&OK"
b412bc02="Favoriten &verwalten..."
b442d3b7="Ico&ns in Kontextmenüs"
b45575d5="Vorhandene Dateien überspringen"
b45afa2e="Abbruch durch Benutzer"
b46f4b5e="Version"
b473ff09="Weitere Einträge"
b488cef3="&Zurücksetzen"
b4d83007="%d Wiederherstellungs-Volumen gefunden."
b4fed6a8="A&bbrechen"
b51bc671="1."
b523391d="Der Sektor %ld (Offsets %lX...%lX) ist beschädigt."
b59fd6c4="Wenn Sie das Archiv aufteilen möchten, geben Sie die Größe der einzelnen Teile (Volumen) in das untere Feld ein:"
b5d6d15b="Entpacke"
b5db9da1="Gesamtgröße gepackt"
b64afecd="Das Master-Passwort wird benötigt, um auf verschlüsselte Passworteinträge zugreifen zu können."
b6670189="S&uchen..."
b6851da3="4095 MB &FAT32-Limit"
b6b8b5d5="100*100"
b6b8cc7d="Nicht lizensierte Testversion"
b6ba4c0e="Dateien aus dem Archiv löschen"
b6c220d4="&Import/Export"
b6c83e79="&Virenscanner-Programmdatei"
b6d611bd="&5 MB"
b6e05460="Da&teien ohne Kompression speichern"
b7115d4e="Lese Verzeichnis."
b7647a27="4482 MB &DVD+R"
b7a7f3c0="P&fade in Zwischenablage kopieren"
b7d8ddb4="Beschädigtes Archiv reparieren"
b7eb03dd="Im &Hintergrund entpacken"
b7ec7729="&Hilfe"
b7f289ca="Erweitert"
b80a083f="unbekannt"
b82b7791="Sicherungsoptionen"
b82e2b0c="Datei suchen"
b8675944="Nicht unterstütztes Archivformat. Bitte updaten Sie auf eine neuere WinRAR-Version."
b88dcadb="A&rchivname"
b8a25e7f="Apr"
b92fbdc3="Konnte den harten Link %s nicht erstellen."
b94a17c9="dummysfxname3"
b98d99a6="Gesamtgröße ungepackt"
b9a64912="Optionale &Abfrage"
b9c7f15b="Registrierung fehlgeschlagen."
b9ea5aab="Drag&Drop-Operation fehlgeschlagen."
b9edd541="Kann Archiv im altes RAR-Format (RAR 1.40) nicht modifizieren."
ba0baf32="Was ist neu in dieser Version"
ba5747f0="Überschreibmodus"
ba8de1c8="&Dateien einschließen"
ba984e67="Als Unicode-Text anzeigen (UTF-&8)"
bac040ab="Themen verwalten"
bac9ddf0="&Normale Dateien"
bb53cc67="Diesen Hinweis &nicht mehr anzeigen"
bb9461d3="&Umbenennen"
bc3f19e5="Benutzerdefiniert"
bc5eef57="A&bbrechen"
bd083f44="---> Wiederherstellungsdaten nicht gefunden."
bd37bd34="Wiederherstellung läuft..."
bd5d9d7a="Unbekannte Verschlüsselungsmethode in %s."
bd9479c8="Analysiere"
bdad0f52="&Schließen"
bdba36ee="Entpacke aus Archiv %s"
bdf3a244="In &Unterverzeichnissen suchen"
be1ce28b="Das nächste Volumen wird benötigt"
be27d3d0="dummysfxname7"
be3b6fd7="&Abbrechen"
bec06f4b="&Hinzufügen"
bf117541="Pro&file..."
bf5ae94c="Bericht in die &Zwischenablage kopieren"
bf5b5e97="&Pause"
bf6f0b9a="WhatsNew.txt"
bfa92907="In die Zwischenablage &kopieren"
bff2b0ec="H&inzufügen..."
c000bdd9="Möchten Sie fehlende Volumen wiederherstellen?"
c016980e="&OK"
c01855fa="In &Dateien suchen"
c059af16="100*100"
c05c11cf="&Kanäle"
c06bdea6="BLAKE2-Prüfsumme"
c08c8e4c="&Assistent beim Start anzeigen"
c0d0f264="Archiv"
c11b8fb9="105*100"
c13d04ab="Passwort-Beschriftung angegeben. Es wird das"
c13f60a5="Relative Pfade speichern"
c15291d0="Dateizeiten"
c15654e1="Alles a&nzeigen"
c2647622="Dateien im &Explorer anzeigen"
c282ae83="Das benötigte Volumen fehlt."
c284d66b="Dateien &löschen"
c2a161d8="%d Archiv(e) gefunden, %d bearbeitet."
c2d34dbe="Abs&olute Pfade entpacken"
c2dab7e7="&Rauf"
c336f5a9="S&ymbolleisten..."
c33bf3c5="Fehlerprotokoll"
c342d4a4="im Archiv %s"
c3c85c9c="Updatemodus"
c47c3629="Kann die Datei %s nicht per E-Mail verschicken."
c4c05ea2="speichern"
c4f7d242="&650 MB CD"
c52e4e1d="Hardlink"
c536ed19="RAR SFX-Modul für die Windows-Konsole"
c542f76d="Verarbeite Archiv %s"
c5856c9a="Listenstil"
c592c27a="&Abbrechen"
c5b03ba3="&Archivname"
c606bac1="Versuche, den unzulässigen Dateinamen zu korrigieren."
c69aff28="Konvertiert"
c6aa399f="Archiv&kommentar manuell eingeben"
c6dddaaf="Passwort &eingeben"
c787a775="Allgemein"
c7ae0edc="Defekter %s Datenblock."
c7be3573="&Hilfethemen\tF1"
c7cd1063="ZIP SFX-Modul mit GUI für Windows x64"
c8435654="Zu konvertierende Archive"
c85df60e="&Solides Archiv erstellen"
c86c3234="4."
c8a4204f="A&usgewählte Dateinamen speichern"
c8f84bc9="Verschließe Archiv"
c8fa188b="&Informationen anzeigen\tAlt+I"
c920e346="dummysfxname6"
c94c36c3="Kompressionsrate"
c95b9964="&Hilfe"
ca712057="Rearchiviere"
ca73c91f="Tage"
ca80a2a5="Vergangene Zeit"
ca9efcbb="&Hilfe"
cb187b8b="&Abbruch"
cb5ad0a0="Neu"
cb7bb57e="100*100"
cb81399b="&DOS-Zeichensatz benutzen"
cb91af5d="Das angegebene Passwort ist falsch."
cc288ab3="Nicht gefunden:"
cc35934f="Möchten Sie das soeben entpackte Archiv löschen?"
cc4f9b29="&Externer Betrachter"
cc83a061="Archivverschluss"
cc90cdda="Löschen"
cd1dae89="&Suchen..."
cd4056ec="&Harte Links als Links speichern"
cde5962b="Textkomprimierung"
cdec87a4="Datei&maske eingeben:"
ce4051f1="Ursprüngliche Archivzeit"
ce4d275f="dummysfxname2"
cedf73f5="Assistent für unerfahrene Anwender"
ceffe337="&Optionen"
cf4472fd="WinRAR-ZIP-Archiv"
cf4ef00d="&Externer Betrachter"
cf5b269b="Suchen..."
cf5b269b="Suchen..."
cf5b269b="Suchen..."
cf5b269b="Suchen..."
cfb4eb5c="Ausführen"
cfd3c001="Vergangene Zeit"
cfdce321="Archivname und Archivparameter einstellen"
d01369a6="Echtfarbenkomprimierung"
d10f241b="Verarbeitete Daten, MB"
d11affda="Dateien &löschen\tEntf"
d13713b3="0"
d1900587="System"
d2346d86="Lese Archivverzeichnis."
d251e443="Keine Dateien repariert"
d27901a0="&Zielverzeichnis (wird erstellt, falls es nicht existiert)"
d28b0693="Dateien zum Hinzufügen wählen"
d2afc1aa="Archiv &konvertieren..."
d2e0349b="Konnte \"%s\" nicht ausführen."
d31b4c59="Dateien zu einem vorhandenen Archiv &hinzufügen"
d32ddd9f="Windows-Text"
d36c2919="Über WinRAR"
d38278b6="Benutzerdefinierte Größen"
d39a3030="Profile verwalten"
d3a85293="%s Volumen"
d3af5b53="Befehlsparameter"
d3c0a45d="RAR SFX-Modul für OS/2"
d3d5f25a="Suche nach gleichen Dateien."
d43cbf12="Te&xt"
d465e859="site name 2"
d480ee84="&Hilfe"
d4947099="A&bbrechen"
d4e31926="Archiv&kommentar"
d4ea1bf4="&Abbrechen"
d532f72d="Konnte %s nicht finden."
d5666146="&Assistent"
d58b840e="Datei"
d58c61c2="Dateiprü&fsumme"
d5a67be8="Suche nach Archiven..."
d5ad3141="Ve&rschlüsselte Archive überspringen"
d5d0bdcd="Dateien sicher löschen, wenn Pass&wort gesetzt ist"
d5d92af1="Da&teien aus Zwischenablage einfügen...\tStrg+V"
d5e6a22c="Informationen anzeigen"
d62830bb="Allgemein"
d663850c="100*100"
d685b67d="Beta"
d6b07d31="Komprimierung"
d6b79e99="&OK"
d6bfa71c="&Dateien nach dem Archivieren löschen"
d707d9b9="normal"
d75f0f81="Suche nach Wiederherstellungsdaten."
d774054d="Gepackt"
d79a9b64="Löschmodus"
d7d7ce20="Protokolldatei löschen"
d7e75daa="System"
d830bd48="&HTML"
d847f3cf="&Hilfe"
d855ef2c="Verknüpfungs&icon"
d8ba2399="Das gespeicherte Passwort ist beschädigt."
d90ec95b="&Suchen..."
d91447d6="&Multithreading"
d968709b="Taskleisten-F&ortschrittsbalken"
d9873f0a="Nicht genügend Speicher, um alle Dateien zu bearbeiten."
d9ab099b="Die Datei %s wurde erfolgreich erstellt. Sie können die Datei nun an die gewünschte Stelle kopieren. Klicken Sie auf \"Hilfe\" für weiterführende Informationen."
d9bc8b71="Eine Ebene nach oben"
d9cae1a1="&Abbruch"
d9d10e7f="&Automatisch"
d9d752d8="Geben Sie das Master-Passwort für die Verschlüsselung der Passworteinträge an. Um ein bestehendes Master-Passwort zu entfernen, geben Sie eine leere Zeichenkette an."
da09e3a2="Explorer-Integration"
da32cb64="100*100"
daa991f7="&Danksagungen"
dab1ccf3="Sortieren &nach"
dac981a4="100*100"
db347e05="Temporäre Dateien sicher löschen"
db4cbb4f="H&ilfe"
db9848b0="&Favoriten"
db9c0529="Archiv vor &Zerstörung schützen...\tAlt+P"
dbad8751="Kontextmenüeinträge"
dbdb0262="Aktuelle Auswahl &speichern"
dc4054e4="schnell"
dc6fca65="100*100"
dd191876="Bytes"
dd1b1eb7="Alle Archive einschließlich selbstentpackende"
dd52eff1="&OK"
dd6a2425="&Zielverzeichnis"
dd81012d="&OK"
dd811994="Jun"
dd9cea2e="WinRAR-Einstellungen laden aus"
dda4184c="Archiv reparieren"
ddfb522e="%s Archiv"
de222b63="Dateien zum Archiv &hinzufügen...\tAlt+A"
de6fc9e0="Die Anzahl aller normalen Volumen und Wiederherstellungsvolumen darf %d nicht überschreiten."
ded48099="Konnte den symbolischen Link %s nicht erstellen."
df046761="Assistent"
df34e477="&Nach dem Entpacken ausführen"
df37cbd6="&Befehle"
dfabf3c7="&Lade Text aus Datei..."
dfb7da21="&OK"
e066b1a3="V&orhandene Dateien überspringen"
e0b9ea36="Einträge zum Entpa&cken anzeigen"
e0ef22d5="Datei &umbenennen\tF2"
e13f8bb8="Das ZIP-Archiv ist entweder mehrteilig oder beschädigt."
e155ce77="Archive konvertieren"
e188596d="Modi"
e1a73091="Attribute"
e1fd2941="100*100"
e211275a="Nach folgenden Datei&namen"
e216082b="Dateien entpacken und e&rsetzen"
e24060f6="x86-&Programmcode-Komprimierung anschalten"
e2466387="Ende des Archivs"
e248ee85="Archiv in SF&X konvertieren...\tAlt+X"
e261840b="Mär"
e27c03b7="Prozent"
e2c78654="Archiv abschließen"
e2d1648b="&Erstellen"
e2e641c1="&Archivattribut löschen"
e2f9a718="Dateien entpacken und &ersetzen"
e2ff7767="Sollen folgende Dateien/Verzeichnisse wirklich gelöscht werden? "
e32c05e3="&Verwalten..."
e36c5a72="Dez"
e377b4db="Namens&kodierung\tStrg+E"
e38b7231="&Beenden\tStrg+W"
e3a1ca4c="automatisch"
e3aa3828="Selbstentpa&ckendes Archiv erstellen"
e3bf864b="32-Bit"
e3d29a30="&Sofort ausführen"
e3e01b50="&Abbrechen"
e4059898="Archiv &testen"
e43cc727="&Unterbinde Archivänderungen"
e44d2a21="&Nicht hinzufügen"
e48c90ca="Dateien &sicher löschen"
e4c7eea9="schnellste"
e55a4113="Löschen"
e5757681="H&intergrund"
e5a257f1="Rau&f"
e5ab399e="Warte auf eine andere WinRAR-Kopie"
e6280095="&Volumeninhalte zusammenfügen"
e62f2eae="Standardverzeichnis für &Archive"
e639e5a9="Verfügbare &Themen"
e67d37bd="Wiederherstellungs-Volumen"
e6bafe9f="&OK"
e6cdac06="&Anzeigen"
e70335f9="100*100"
e70ca37f="Gesamtgröße"
e71314e6="&Suchen..."
e76c9f5f="und dann &löschen"
e76f43c2="Optionen"
e7894e40="Test beendet"
e78d2213="&Bearbeiten"
e79ba1e7="Verwenden Sie den Passwortmanager daher nur, wenn Sie ein Master-Passwort verwenden oder kein Unbefugter Zugriff auf Ihren Computer hat.
e79c5557="&Standard-Thema"
e7b9cd5b="Datei&namen verschlüsseln"
e7d07efa="Archi&ve"
e7e78eb8="100*100"
e81dec5f="Ü&ber WinRAR"
e850ff90="E-Mail-Anhang erstellen"
e868ed84="Defekte Dateien be&halten"
e89001ef="vorhanden"
e90bfd8b="Fertig"
e990159c="Verschiedenes"
e9ea45ad="&Packen und als E-Mail versenden..."
ea18d514="Einträge für Verlauf"
ea257a35="Ja"
ea47dbad="E&xterner Betrachter"
ea4fbf26="Ausführen"
eaf00af6="&Löschen"
eb226c9d="Oberfläche"
eb24129e="Ein&stellungen...\tStrg+S"
eb5195c8="Operation fehlgeschlagen"
eb97ef60="ungepackte Größe %s Bytes"
eb9bf5b2="&Dateiliste"
ebb7d162="Virenprüfung"
ebf47bfd="&Abbrechen"
ebfcd7c3="dummysfxdescription1"
ec0d9438="Pause"
ec183a2d="Geändert am"
ec2ff2e3="Packen mit Passwort"
ec6cdc37="Konnte %s nicht zum aktuellen Verzeichnis machen."
ec9113da="dummysfxdescription5"
ecfb51e7="Passwörter stimmen nicht überein."
ed20f938="Ar&chivkommentar anzeigen"
ed2609b8="&Lizenztext"
ed3f2e4d="P&fade speichern und wiederherstellen"
ed91b2a0="Assistent:   Archiv wählen"
edcb1e34="WinRAR"
edd80fb5="&Detailansicht"
ede2c6ae="Suchen"
ededdf4a="Im Verzeichnis bzw. Archiv"
edf28b36="&Hinzufügen"
ee211877="WinRAR auf dem &Desktop anzeigen"
ee310202="Zeit"
eeae0627="Neues Verzeichnis auswählen"
ef0494c7="Lade SFX-&Icon aus Datei"
ef15b219="http://www.win-rar.com/"
ef705a62="%s wird nur dann komprimiert, wenn die Anwendung, die diese Datei gerade verwendet, geschlossen wird.\nDie Änderungen gehen verloren, wenn Sie WinRAR vorher schließen."
efc3691d="&Niedrigstes erlaubtes Größenverhältnis Neu/Alt"
efee228a="Verzeichnisse"
eff3b7f7="TB"
f0026cc7="Archiv vor Zerstörung schützen"
f01cb4fc="&Gruppenauswahl aufheben...\tNum -"
f01feff6="Kopie des Archivs speichern unter"
f0423b11="100*100"
f12ab45d="&OK"
f13e116a="&Pause"
f157dee9="100*100"
f18732c7="Gepac&kte Größe"
f1ac8e72="Dateien löschen"
f1c741f1="Dateien"
f1cbb436="Erweitert"
f1d28ad9="Dateien zum Archiv hinzufügen"
f1e1fd5f="Externer Packer gab Fehlercode %d zurück."
f1ed5557="Virenscanner auswählen"
f2294eb1="Wählen Sie ein Logo"
f229de57="Dateien und Archive suchen"
f2368963="Neues &Verzeichnis"
f272962f="Pfad"
f28b0a74="Zeichenkette nicht gefunden"
f2ee0e60="Archive &konvertieren...\tAlt+Q"
f32fcec1="Jan"
f3493a8b="Archiv &abschließen\tAlt+L"
f3534e19="105*100"
f3df5a6e="Voreingestellte Größen"
f40c30d2="100*100"
f478654a="%s Bytes in %d Dateien"
f4f73bbd="Er&weiterte SFX-Optionen..."
f50fa0b0="Dateien nach dem Archivieren &löschen"
f547c75c="&Quelldateiname"
f5714064="Verknüpfung hinzufügen"
f59c0761="Sc&haltflächen..."
f59cf46c="Das aktuelle Volumen"
f59ff6e0="Lösche %s"
f5a771c2="SFX"
f5b01259="Verschiedenes"
f5feb499="&Betrachterhilfe\tF1"
f61c4d68="4488 MB D&VD-R"
f63823a2="&Zielverzeichnis für die zu entpackenden Dateien"
f647d530="&Pfade nicht entpacken"
f64f5076="&Hilfe"
f6621998="WinRAR beenden"
f6755bba="&Hilfe"
f714f07a="&Schließen"
f7712a86="Textzusammenhang"
f7f5791e="&Nur für Wechseldatenträger verwenden"
f7fb80cb="&Alle / Keine"
f80264dc="Fehleranzahl: %d"
f85108e4="Alle u&mbenennen"
f8557d29="&Wiederherstellungsdaten hinzufügen"
f863f04f="Wählen Sie die gewünschte Aktion und klicken Sie auf \"Weiter >\".\nBeispiel: Möchten Sie den Inhalt eines RAR, ZIP oder anderen Archivs entpacken, wählen Sie \"Archiv entpacken\"."
f8a1fe58="&Nachfragen"
f9635d7a="RAR SFX-Modul für die Windows-Konsole x64"
f98d3182="&WinRAR-Homepage"
f99d26de="ZIPX"
f9b8e78b="Insgesamt"
f9c11e9b="Kann Archiv im alten Archivformat (RAR 1.50) nicht konvertieren."
f9cf1735="Passworteingabe für das verschlüsselte Archiv"
f9e05be4="100*100"
fa0a54ae="Archive nach Viren durchsuchen"
fa45400f="WinCon64.SFX"
fa6b9193="100*100"
fa72b736="Zum Archiv h&inzufügen..."
faa69775="Modul"
fada8ec9="%s wird nicht unterstützt"
fb0428e6="&Hilfe"
fb2cd5a6="Zeige die Datei im Hauptfenster von WinRAR"
fbc39a5d="Dateiverweis"
fbd53c29="&Hilfe"
fbf5381f="Zip.SFX"
fbf572cc="BZ2"
fbf7cd68="Dateien hinzufügen und erneuern"
fc249a89="RAR&4"
fc636988="Dateien"
fc9a18fa="&Abbrechen"
fc9a1d99="nicht vorhanden"
fc9a44bb="geändert vor"
fcd22257="Z"
fd5381b2="100*100"
fd6f719c="Erstelle Bericht..."
fd7aa69a="P&rofil als Standard festlegen"
fd93761f="Als W&indows-Text\tStrg+I"
fd9aec38="Das Format der Sicherheitsdaten für %s ist unbekannt.\n"
fdcb48be="&Schriftart auswählen..."
fdce7573="Für folgende Archive &verwenden (optional)"
fde1fdf5="Mit verknüpftem Programm öffnen"
fe690641="Lösche"
fe6d81e1="&Kopieren\tStrg+C"
fe9439ec="&Kopieren"
ff37fd4e="Verzeichnis zum Entpacken"
ff5a6b3a="Registriert für"
ff7ee4f3="Konvertiere in SFX-Archiv"
